export default {
    home_page_box_11: {
        text_title: "Сделайте первый заказ — и мы станем для вас<br> " +
                    "не просто очередным поставщиком,<br> " +
                    "а партнером, предлагающим лучшие условия <br>" +
                    "по постаке металлопроката",
        text_subtitle1: "В 2014 году мы создали компанию и поставили цель стать крупнейшим<br>" +
                        " поставщиком металлопроката в РФ и СНГ. Наш приоритет — предлагать<br>" +
                        " клиентам лучший продукт по качеству и логистике.",
        text_subtitle2: "Я понимаю, что сейчас на рынке очень много предложений, и трудно<br>" +
                        " выбрать надежного партнера. Мы искренне заинтересованы в том, чтобы<br>" +
                        " <b style='color:#1C5AAC'>решить любую задачу вашей компании и предложить лучшие условия<br>" +
                        " сотрудничества.</b>",
        text_director: "<b>Иванов Иван Эдуардович</b><br>" +
                       "генеральный директор компании ТПК ГЕФЕСТ",
        image_director: require('@/assets/images/form_box11.png'),
        form_text: "<b>Давайте обсудим ваш заказ прямо сейчас</b><br>" +
                   "Оставьте свой номер, мы свяжемся с вами, ответим на<br>" +
                   " любые вопросы и расскажем больше о наших возможностях,<br>" +
                   " назовем сроки и цену исполнения вашего заказа.",
        form_text_button: "Обсудить заказ",
        form_input_placeholder: "+ 7 ( _ _ _ ) - _ _ _ - _ _ - _ _",

    }
}