export default {
    home_page_box_11: {
        text_title: "Сделайте первый заказ — и мы станем для вас " +
                    "не просто очередным поставщиком, " +
                    "а партнером, предлагающим лучшие условия " +
                    "по постаке металлопроката",
        text_subtitle1: "В 2014 году мы создали компанию и поставили цель стать крупнейшим" +
                        " поставщиком металлопроката в РФ и СНГ. Наш приоритет — предлагать" +
                        " клиентам лучший продукт по качеству и логистике.",
        text_subtitle2: "Я понимаю, что сейчас на рынке очень много предложений, и трудно" +
                        " выбрать надежного партнера. Мы искренне заинтересованы в том, чтобы" +
                        " <b style='color:#1C5AAC'>решить любую задачу вашей компании и предложить лучшие условия" +
                        " сотрудничества.</b>",
        text_director: "<b>Иванов Иван Эдуардович</b><br>" +
                       "генеральный директор компании ТПК ГЕФЕСТ",
        image_director: require('@/assets/images/form_box11.png'),
        image_director_m: require('@/assets/images/form_box11_m.png'),
        form_text: "<b>Давайте обсудим ваш заказ прямо сейчас</b><br>" +
                   "<p style='font-weight:400; opacity: 0.8'>Оставьте свой номер, мы свяжемся с вами, ответим на" +
                   " любые вопросы и расскажем больше о наших возможностях," +
                   " назовем сроки и цену исполнения вашего заказа.</p>",
        form_text_button: "Обсудить заказ",
        form_input_placeholder: "+ 7 ( _ _ _ ) - _ _ _ - _ _ - _ _",

    }
}