export default {
    contentPolicyPage: {
        title_page: "Политика конфиденциальности",
        subtitle_page: "Отправляя контактную форму через Сайт, путем проставления галочки «Согласен на обработку персональных<br>" +
                       " данных и ознакомлен с политикой конфиденциальности» Вы (субъект персональных данных) соглашаетесь со<br>" +
                       " всеми положениями настоящей Политики.",
        page_list1: {
            listTitle: "1. Общие положения",
            listItems: [
                "1.1. Настоящая Политика конфиденциальности определяет, каким образом ИП Иванов Иван Иванович<br>" +
                " (ИНН 614111111111) (далее – «Оператор») собирает, использует, хранит и раскрывает информацию, полученную<br>" +
                " от пользователей на веб-сайте «roga-kopita.ru» (далее – «Сайт»).",
                "1.2. Эта страница содержит сведения о том, какую информацию Оператор или третьи лица могут получать,<br>" +
                " когда Вы пользуетесь Сайтом. Оператор надеется, что эти сведения помогут Вам принимать осознанные<br>" +
                " решения в отношении предоставляемой информации о себе.",
                "1.3. Сведения, которые Оператор получает на Сайте, могут быть использованы для того, чтобы облегчить<br>" +
                " пользование Сайтом. Сайт собирает только общую информацию, которую Ваш браузер предоставляет<br>" +
                " добровольно при посещении Сайта.",
                "1.4. Настоящая Политика конфиденциальности распространяется непосредственно на этот Сайт, на поддомены<br>" +
                " Сайта и на информацию, получаемую с его помощью. Она не распространяется ни на какие другие сайты и не<br>" +
                " применима к веб-сайтам третьих лиц, которые могут содержать упоминание о Сайте и с которых могут делаться<br>" +
                " ссылки на Сайт, а также ссылки с этого Сайта на другие сайты сети Интернет."
            ]
        },
        page_list2_1: {
            listTitle: "2. Условия обработки персональных данных",
            listItems: [
                "2.1. Обработка персональных данных осуществляется с соблюдением принципов и правил,<br>" +
                " установленных Федеральным законом №152-ФЗ «О персональных данных».",
                "2.2. Обработка персональных данных допускается в случаях, когда она:"
            ]
        },

        page_list2_2: {
            listItems: [
                "2.3. Оператор может включать Ваши персональные данные в общедоступные источники персональных данных.",
                "2.4. Принятие на основании исключительно автоматизированной обработки персональных данных решений,<br>" +
                " порождающих юридические последствия или иным образом затрагивающих Ваши права и законные интересы,<br>" +
                " не осуществляется.",
                "2.5. При отсутствии необходимости письменного согласия на обработку персональных данных согласие может<br>" +
                " быть дано Вами или Вашим представителем в любой форме.",
                "2.6. Оператор вправе поручить обработку персональных данных другому лицу, на основании заключаемого с<br>" +
                " этим лицом соглашения. При этом Оператор обязует лицо, осуществляющее обработку персональных данных<br>" +
                " по поручению Оператора соблюдать принципы и правила обработки персональных данных, предусмотренные<br>" +
                " соответствующим Федеральным законом.",
                "2.7. В случае если Оператор поручает обработку персональных данных другому лицу, ответственность перед<br>" +
                " Вами за действия указанного лица несет Оператор. Лицо, осуществляющее обработку персональных данных по<br>" +
                " поручению Оператора несет ответственность перед Оператором.",
                "2.8. Оператор вправе использовать персональные данные полученные с помощью технологии cookie<br>" +
                " и социальных плагинов.",
                "2.9. Оператор вправе использовать персональные данные для направления Вам информационных рассылок.",
                "2.10. Оператор не раскрывает третьим лицам и не распространяет персональные данные без Вашего согласия,<br>" +
                " если иное не предусмотрено соответствующим Федеральным законом.",
                "2.11. Пользователь, отправляя свои данные через контактные формы на сайте Оператора, в соответствии с ч.1<br>" +
                " ст. 18 Федерального закона “О рекламе” и ч.1 ст. 15 Федерального закона “О персональных данных” дает свое<br>" +
                " согласие на получение сообщений рекламного характера и на обработку своих персональных данных в целях<br>" +
                " продвижения услуг Оператора."
            ]
        },
        page_sub_list2: {
            listItems: [
                "2.2.1. осуществляется с Вашего согласия;",
                "2.2.2. необходима для достижения целей, предусмотренных международным договором Российской<br>" +
                " Федерации или законом, для осуществления и выполнения функций, полномочий и обязанностей<br>" +
                " Оператора;",
                "2.2.3. необходима для заключения и/или исполнения договора, стороной/выгодоприобретателем/<br>" +
                "поручителем по которому Вы являетесь;",
                "2.2.4. необходима для осуществления прав и законных интересов Оператора или третьих лиц, либо для<br>" +
                " достижения общественно значимых целей при условии, что при этом не нарушаются Ваши права и свободы;",
                "2.2.5. доступна неограниченному кругу лиц, доступ к которой предоставлен Вами, либо по Вашей просьбе<br>" +
                " (далее – персональные данные, сделанные общедоступными субъектом персональных данных);",
                "2.2.6. необходима для улучшения обслуживания клиентов Оператора;",
                "2.2.7. подлежит опубликованию или обязательному раскрытию в соответствии с соответствующим<br>" +
                " Федеральным законом.",
            ]
        },


        page_list3_1: {
            listTitle: "3. Обязанности оператора",
            listSubTitle: "В соответствии с требованиями Федерального закона № 152-ФЗ «О персональных данных» Оператор обязан:",
            listItems: [
                "3.1. Опубликовать или иным образом обеспечить неограниченный доступ к настоящей Политике.",
                "3.2. Предоставлять Вам по запросу информацию о наличии персональных данных, относящихся к Вам, как к<br>" +
                " субъекту персональных данных, а также предоставить возможность ознакомления с этими персональными<br>" +
                " данными в течение тридцати дней с даты получения запроса.",
                "3.3. В случае выявления неправомерной обработки персональных данных, осуществляемой Оператором или<br>" +
                " лицом, действующим по поручению Оператора, Оператор в срок, не превышающий трех рабочих дней с даты<br>" +
                " этого выявления, обязан прекратить неправомерную обработку персональных данных или обеспечить<br>" +
                " прекращение неправомерной обработки персональных данных лицом, действующим по поручению Оператора.",
            ]
        },
        page_list3_2: {
            listItems: [
                "3.4. В случае подтверждения факта неточности персональных данных Оператор на основании сведений,<br>" +
                " представленных Вами или Вашим представителем либо уполномоченным органом по защите прав субъектов<br>" +
                " персональных данных, или иных необходимых документов обязан уточнить персональные данные либо<br>" +
                " обеспечить их уточнение (если обработка персональных данных осуществляется другим лицом, действующим<br>" +
                " по поручению Оператора) в течение семи рабочих дней со дня представления таких сведений и снять<br>" +
                " блокирование персональных данных.",
                "3.5. В случае отзыва Вашего согласия на обработку своих персональных данных прекратить обработку<br>" +
                " персональных данных и уничтожить персональные данные в срок, не превышающий тридцати дней с даты<br>" +
                " поступления указанного отзыва, если иное не предусмотрено отдельным соглашением."
            ]
        },
        page_list3_3: {
            listItems: [
                "3.6. В случае поступления требования о прекращении обработки персональных данных в целях продвижения<br>" +
                " товаров, работ, услуг на рынке немедленно прекратить обработку персональных данных."
            ]
        },
        page_sub_list3_1: {
            listItems: [
                "3.3.1. В случае, если обеспечить правомерность обработки персональных данных невозможно, Оператор в<br>" +
                " десятидневный срок, с даты выявления неправомерной обработки персональных данных, обязан<br>" +
                " уничтожить такие персональные данные.",
                "3.3.2. Об устранении допущенных нарушений или об уничтожении персональных данных Оператор<br>" +
                " уведомляет Вас."
            ]
        },
        page_sub_list3_2: {
            listItems: [
                "3.5.1. Оператор уведомляет Вас об уничтожении персональных данных.",
            ]
        },
        page_list4: {
            listTitle: "4. Меры по обеспечению безопасности персональных данных при их обработке",
            listItems: [
                "4.1. При обработке персональных данных Оператор принимает необходимые правовые, организационные и<br>" +
                " технические меры для защиты персональных данных от неправомерного или случайного доступа к ним,<br>" +
                " уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных<br>" +
                " данных, а также от иных неправомерных действий в отношении персональных данных.",
                "4.2. Обеспечение безопасности персональных данных достигается, в частности:"
            ]
        },
        page_sub_list4: {
            listItems: [
                "4.2.1. определением угроз безопасности персональных данных при их обработке в информационных<br>" +
                " системах персональных данных;",
                "4.2.2. применением организационных и технических мер по обеспечению безопасности персональных<br>" +
                " данных при их обработке в информационных системах персональных данных, необходимых для<br>" +
                " выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные<br>" +
                " Правительством Российской Федерации уровни защищенности персональных данных;",
                "4.2.3. применением прошедших в установленном порядке процедуру оценки соответствия средств защиты<br>" +
                " информации;",
                "4.2.4. оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до<br>" +
                " ввода в эксплуатацию информационной системы персональных данных;",
                "4.2.5. учетом машинных носителей персональных данных;",
                "4.2.6. обнаружением фактов несанкционированного доступа к персональным данным и принятием мер;",
                "4.2.7. восстановлением персональных данных, модифицированных или уничтоженных вследствие<br>" +
                " несанкционированного доступа к ним;",
                "4.2.8. установлением правил доступа к персональным данным, обрабатываемым в информационной системе<br>" +
                " персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с<br>" +
                " персональными данными в информационной системе персональных данных;",
                "4.2.9. контролем принимаемых мер по обеспечению безопасности персональных данных и уровня<br>" +
                " защищенности информационных систем персональных данных."
            ]
        },
        page_list5: {
            listTitle: "5. Заключительные положения",
            listItems: [
                "5.1. Политика может быть изменена или прекращена Оператором в одностороннем порядке без<br>" +
                " предварительного уведомления.",
                "5.2. Новая редакция Политики вступает в силу с момента ее размещения на Сайте Оператором, если иное<br>" +
                " не предусмотрено новой редакцией Политики.",
                "5.3. Действующая редакция Политики находится на Сайте в сети Интернет по адресу https://rostov.okna-<br>" +
                "okoshkino.ru/privacy-policy/ ."
            ]
        },



    }
}






