export default {
    home_page_box_7: {
        image: require('@/assets/images/form_box7.png'),
        title: "Давайте обсудим<br>" +
                 " ваш проект и<br>" +
                 " подготовим его<br> расчет",
        text1: "Мы рассчитаем точную стоимость<br>" +
                " в течение 24 часов, подскажем,<br>" +
                " на чем вы можете сэкономить<br>" +
                " и расскажем все о наших возможностях.",
        text2: "Если у вас уже есть предложение от другой компании,<br>" +
                 " прикрепите его к форме. Мы дадим свое предложение<br>" +
                 " по наличию, цене и срокам поставки.<br>" +
                 "<b style='color:#19539F'>Просто попробуйте, уверены, мы вас приятно удивим.</b>",

        form_title: "Получите предложение<br>" +
                    "на поставку металлопроката",
        form_labels: {
            "name": "Как к вам обращаться?",
            "telefon": "Введите телефон",
            "email": "Куда отправить прайс и каталог?"
            },
        form_placeholders: {
            "name": "Ваше имя",
            "telefon": "+ 7 ( _ _ _ ) - _ _ _ - _ _ - _ _",
            "email": "E-mail"
        },

        form_subtitle1: "Прикрепите файлы<br>" +
                        " (заказ,спецификацию, смету, если есть)",
        form_subtitle2: "Или напишите нам на почту info@tpk-gefest.ru",
        form_image: require('@/assets/images/form_box3.png'),
        text_btn: "Узнать стоимость",
        text_policy: "Нажимая на кнопку, вы даете согласие на обработку<br>" +
            " своих персональных данных и соглашаетесь с<br>" +
            " Политикой конфиденциальности"

    }
}