export default {
    home_page_box_3: {
        form_title: "Получите полный каталог <br>" +
                    "и прайс на металлопрокат",
        form_labels: { "email": "Куда отправить прайс и каталог?",
                      "company": "Какую компанию вы представляете?",
                      "name": "Как к вам обращаться?",
                      "telefon": "Введите телефон"},
        form_placeholders: { "email": "E-mail",
                             "company": "Торговая компания, магазин",
                             "name": "Ваше имя",
                             "telefon": "+ 7 ( _ _ _ ) - _ _ _ - _ _ - _ _"},

        form_subtitle: "Перезвоним, чтобы обсудить условия поставки",
        form_image: require('@/assets/images/form_box3.png'),
        text_btn: "Узнать стоимость",
        text_policy: "Нажимая на кнопку, вы даете согласие на обработку<br>" +
                     " своих персональных данных и соглашаетесь с<br>" +
                     " Политикой конфиденциальности"

    }
}