export default {
    home_page_box_6: [
         {
            "image": require('@/assets/images/img_1_box6.png'),
            "title": "Отказались от не разумной логистики<br>" +
                    "<b>Покупайте металлопрокат в вашем городе</b>",
            "text": "Раньше мы закупали сырье у различных поставщиков, везли " +
                    "его к себе на базу в Магнитогорске, производили продукцию " +
                    "и после этого отправляли своим клиентам по РФ. Сейчас " +
                    "у нас есть договоренности с нашими партнерами во всех " +
                    "региональных центрах и производство на аутсорсинге." +
                    "Мы так же самостоятельно закупаем металл и производим металлопрокат на производствах наших партнеров"
        },
        {
            "image": require('@/assets/images/img_1_box6.png'),
            "title": "Вы не переплачиваете<br>" +
                "<b>Покупайте у производителя</b>",
            "text": "Мы точно так же закупаем сырье, например у поставщика" +
                    "в Липецке и там же заказываем в производство " +
                    "металлопрокат. За счет больших объемов продаж, " +
                    "мы получаем хорошую скидку и экномим на логистике." +
                    "Так мы делаем в 26 крупных городах РФ"
        },
        {
            "image": require('@/assets/images/img_1_box6.png'),
            "title": "Покупайте качественный металлопрокат<br>" +
                     "<b> У нас строгие нормы контроля<br>" +
                     "и требования к производству <b>",
            "text": "Наше собственное производство находится в Магнитогорске." +
                     "Мы изготавливаем продукцию строго по ГОСТ и ТЗ." +
                     "Дорожим нашей деловой репутацией и требуем качества" +
                     "от наших партнеров."
        }]

}